import React, { Component } from 'react';
import styles from './About.module.css';
class About extends Component {
    state = {}
    render() {
           return (
            <section className={styles.main}>
                <h1 className={`${styles.heading} pb-2`}>درباره اداک</h1>
                <p>
                    اداک، ثمره یک تفکر و یک تصمیم لحظه ای نمی باشد. اداک حاصل
                     <b> 20 سال تجربه </b>
                      در زمینه
                    طراحی و تولید انواع سالنامه، قلم های نفیس ، ست های مدیریتی و هدایای ماندگار است
            <br />
            ابتدا با نام تجاری قلم فعالیت خود را از بازار نوروزخان قدیم (در کنار مرحوم استاد حمید رضا فیروزی که یکی از
            سرنوشت سازان صنف نوشت افزار بوده اند) آغاز نموده است و هم اکنون با نام تجاری قلم و برند اداک در خیابان
            جمهوری اماده ارئه خدمات به شما عزیزان می باشد.
            <br />
                    <b>
                        جلب رضایت مشتریان و کارفرمایان با ایده های بکرمان از افتخارات اداک می باشد

            </b></p>
           
                <p>
                    اداک برای مشتریان و کارفرمایان خوش فکری خلق شده است که تاثیر تفاوت هدایای جذاب و جدید را خوب درک میکنند .
                    آنان هدایای ویژه خود را در میان محصولات اداک می یابند و یا توسط اداک می سازند.
            <br />
            تا به امروز، تنوع محصولات تبلیغاتی اداک بیش از 1500 هدیه تبلیغاتی نو و کاربردی می باشد که تمامی آنها در سایت
            و شبکه اجتماعی منتشر نشده است. زیرا با توجه به سیاست های داخلی گروه و هم چنین احترام به سلیقه و درخواست اکثر
            مشتریان عزیزمان، برای بکر ماندن ایده ها و وجود هدایای جذاب و نو برای مخاطبین، از این امر اجتناب کرده ایم .
            <br />
                    <b>با اداک بکر بودن ایده را تجربه کنید</b>

                </p>
            
            </section>
        );
    }
}

export default About;
